Repository: mrbarkan/Outatime
Catalog: Outatime/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Questions, bugs or ideas: %@
de: Fragen, Fehler oder Ideen: %@
es: Preguntas, errores o ideas: %@
fr: Questions, bugs ou idées : %@
it: Domande, bug o idee: %@
ja: 質問・不具合・アイデア：%@
pt_br: Dúvidas, bugs ou ideias: %@
zh_hans: 问题、错误或建议：%@

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
pt_br: Sair
zh_hans: 退出

source: Ready for round %lld?
de: Bereit für Runde %lld?
es: ¿Listo para la ronda %lld?
fr: Lancer la session %lld ?
it: Pronto per il round %lld?
ja: ラウンド%lldを始めますか？
pt_br: Pronto para a rodada %lld?
zh_hans: 准备好开始第 %lld 轮了吗？

source: Release Notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de version
it: Note di rilascio
ja: リリースノート
pt_br: Notas da versão
zh_hans: 发布说明

source: Remind me to stretch every %lld min
de: Alle %lld Min. ans Dehnen erinnern
es: Recordarme estirarme cada %lld min
fr: Me rappeler de m’étirer toutes les %lld min
it: Ricordami di sgranchirmi ogni %lld min
ja: %lld分ごとにストレッチを通知
pt_br: Lembrar de alongar a cada %lld min
zh_hans: 每 %lld 分钟提醒我伸展

source: Remind me when a timer runs %@h
de: Erinnern, wenn ein Timer %@ Std. läuft
es: Avisarme cuando un temporizador lleve %@ h
fr: M’avertir quand un suivi dure %@ h
it: Avvisami quando un timer supera %@ h
ja: タイマーが%@時間を超えたら通知
pt_br: Avisar quando um cronômetro passar de %@ h
zh_hans: 计时器运行 %@ 小时时提醒我

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
pt_br: Lembretes
zh_hans: 提醒

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 取り除く
pt_br: Remover
zh_hans: 移除

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換える
pt_br: Substituir
zh_hans: 替换

source: Replace this day's entries with “%@”?
de: Einträge dieses Tages durch „%@“ ersetzen?
es: ¿Reemplazar los registros de este día con “%@”?
fr: Remplacer les entrées de ce jour par « %@ » ?
it: Sostituire le voci di questo giorno con “%@”?
ja: この日の項目を「%@」で置き換えますか？
pt_br: Substituir os registros deste dia por “%@”?
zh_hans: 要用“%@”替换这一天的记录吗？

source: Reports per client
de: Berichte pro Kunde
es: Informes por cliente
fr: Rapports par client
it: Report per cliente
ja: クライアント別レポート
pt_br: Relatórios por cliente
zh_hans: 按客户生成报告

source: Round %lld
de: Runde %lld
es: Ronda %lld
fr: Session %lld
ja: ラウンド%lld
pt_br: Rodada %lld
zh_hans: 第 %lld 轮

source: Round %lld done.
de: Runde %lld geschafft.
es: Ronda %lld terminada.
fr: Session %lld terminée.
it: Round %lld completato.
ja: ラウンド%lldが終了しました。
pt_br: Rodada %lld concluída.
zh_hans: 第 %lld 轮完成。

source: Running since %@
de: Läuft seit %@
es: En marcha desde %@
fr: En cours depuis %@
it: In corso dalle %@
ja: %@から記録中
pt_br: Rodando desde %@
zh_hans: 自 %@ 起运行中

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 存储

source: Save Day as Template
de: Tag als Vorlage sichern
es: Guardar día como plantilla
fr: Enregistrer le jour comme modèle
it: Salva giorno come modello
ja: この日をテンプレートとして保存
pt_br: Salvar dia como modelo
zh_hans: 将这一天存储为模板

source: Save Day as Template…
de: Tag als Vorlage sichern …
es: Guardar día como plantilla…
fr: Enregistrer le jour comme modèle…
it: Salva giorno come modello…
ja: この日をテンプレートとして保存…
pt_br: Salvar dia como modelo…
zh_hans: 将这一天存储为模板…

source: See your version and build, and write to support with them already filled in. Open it from the ••• menu.
de: Zeigt Version und Build und schreibt dem Support mit beidem schon ausgefüllt. Öffne es im Menü •••.
es: Muestra tu versión y compilación, y escribe a soporte con ambas ya rellenadas. Ábrelo desde el menú •••.
fr: Affiche votre version et votre build, et écrit au support avec les deux déjà remplis. Ouvrez-le depuis le menu •••.
it: Mostra versione e build e scrive al supporto con entrambe già compilate. Aprilo dal menu •••.
ja: バージョンとビルドを表示し、それらを記入済みでサポートに連絡できます。•••メニューから開きます。
pt_br: Mostra sua versão e build, e escreve para o suporte com as duas já preenchidas. Abra pelo menu •••.
zh_hans: 查看版本和构建号，并在已自动填好它们的情况下联系支持。从 ••• 菜单打开。

source: Settings are split into five short tabs: General, Target, Focus, Clients and Updates.
de: Die Einstellungen sind auf fünf kurze Tabs verteilt: Allgemein, Ziel, Fokus, Kunden und Updates.
es: Los Ajustes se dividen en cinco pestañas cortas: General, Meta, Enfoque, Clientes y Actualizaciones.
fr: Les Réglages sont répartis en cinq onglets courts : Général, Objectif, Concentration, Clients et Mises à jour.
it: Le Impostazioni sono divise in cinque schede brevi: Generali, Obiettivo, Concentrazione, Clienti e Aggiornamenti.
ja: 設定が「一般」「目標」「集中」「クライアント」「アップデート」の5つの短いタブに分かれました。
pt_br: Os Ajustes agora têm cinco abas curtas: Geral, Meta, Foco, Clientes e Atualizações.
zh_hans: 设置现分为五个简短的标签页：通用、目标、专注、客户和更新。

source: Settings in tabs
de: Einstellungen in Tabs
es: Ajustes en pestañas
fr: Réglages en onglets
it: Impostazioni a schede
ja: タブ式の設定
pt_br: Ajustes em abas
zh_hans: 分标签页的设置

source: Settings now come in four short tabs. Under General you can opt into beta updates.
de: Die Einstellungen sind jetzt auf vier kurze Tabs verteilt. Unter Allgemein kannst du Beta-Updates aktivieren.
es: Los Ajustes ahora vienen en cuatro pestañas cortas. En General puedes apuntarte a las versiones beta.
fr: Les Réglages tiennent désormais en quatre onglets courts. Dans Général, vous pouvez choisir de recevoir les versions bêta.
it: Le Impostazioni sono ora divise in quattro schede brevi. In Generali puoi scegliere di ricevere le versioni beta.
ja: 設定が4つの短いタブに分かれました。「一般」でベータ版のアップデートを受け取るよう設定できます。
pt_br: Os Ajustes agora têm quatro abas curtas. Em Geral você pode optar por receber versões beta.
zh_hans: 设置现分为四个简短的标签页。可在“通用”中选择接收 Beta 版更新。

source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
pt_br: Ajustes…
zh_hans: 设置…

source: Several blocks at once
de: Mehrere Blöcke auf einmal
es: Varios bloques a la vez
fr: Plusieurs blocs à la fois
it: Più blocchi insieme
ja: 複数のブロックをまとめて
pt_br: Vários blocos de uma vez
zh_hans: 一次处理多个时段

source: Short blocks in the Logbook
de: Kurze Blöcke im Logbuch
es: Bloques cortos en la Bitácora
fr: Blocs courts dans le Journal
it: Blocchi brevi nel Diario
ja: 日誌の短いブロック
pt_br: Blocos curtos no Diário de bordo
zh_hans: 日志中的短时段

source: Short break %lld min
de: Kurze Pause %lld Min.
es: Pausa corta %lld min
fr: Pause courte %lld min
it: Pausa breve %lld min
ja: 短い休憩 %lld分
pt_br: Pausa curta %lld min
zh_hans: 短休息 %lld 分钟

source: Shorter Settings
de: Kürzere Einstellungen
es: Ajustes más cortos
fr: Réglages plus courts
it: Impostazioni più brevi
ja: すっきりした設定
pt_br: Ajustes mais curtos
zh_hans: 更简洁的设置

source: Since %@
de: Seit %@
es: Desde %@
fr: Depuis %@
it: Dalle %@
ja: %@から
pt_br: Desde %@
zh_hans: 自 %@ 起

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
pt_br: Código-fonte
zh_hans: 源代码

source: Start
de: Beginn
es: Inicio
fr: Début
it: Inizio
ja: 開始
pt_br: Início
zh_hans: 开始

source: Start Break
de: Pause starten
es: Empezar pausa
fr: Commencer la pause
it: Inizia pausa
ja: 休憩を開始
pt_br: Iniciar pausa
zh_hans: 开始休息

source: Stats
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
pt_br: Estatísticas
zh_hans: 统计

source: Still tracking?
de: Noch dabei?
es: ¿Sigues registrando?
fr: Toujours en cours ?
it: Stai ancora registrando?
ja: まだ記録中ですか？
pt_br: Ainda registrando?
zh_hans: 仍在记录吗？

source: Stretch reminder
de: Dehnerinnerung
es: Recordatorio de estiramiento
fr: Rappel d’étirement
it: Promemoria stretching
ja: ストレッチの通知
pt_br: Lembrete de alongamento
zh_hans: 伸展提醒

source: Switch to Extra after the target
de: Nach dem Ziel zu Extra wechseln
es: Pasar a Extra al cumplir la meta
fr: Passer en Extra après l’objectif
it: Passa a Extra dopo l'obiettivo
ja: 目標達成後に残業に切り替える
pt_br: Mudar para Extra após a meta
zh_hans: 达到目标后切换为加班

source: Tag
de: Schlagwort
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: タグ
pt_br: Etiqueta
zh_hans: 标签

source: Tag (optional)
de: Schlagwort (optional)
es: Etiqueta (opcional)
fr: Étiquette (facultative)
it: Etichetta (facoltativa)
ja: タグ（オプション）
pt_br: Etiqueta (opcional)
zh_hans: 标签（可选）

source: Target
de: Ziel
es: Meta
fr: Objectif
it: Obiettivo
ja: 目標
pt_br: Meta
zh_hans: 目标

source: Target %@h
de: Ziel %@ Std.
es: Meta %@h
fr: Objectif %@ h
it: Obiettivo %@h
ja: 目標 %@時間
pt_br: Meta %@h
zh_hans: 目标 %@ 小时

source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles
it: Modelli
ja: テンプレート
pt_br: Modelos
zh_hans: 模板

source: The Logbook's day bars line up, share one scale and mark your target.
de: Die Tagesbalken im Logbuch stehen bündig, haben einen gemeinsamen Maßstab und markieren dein Ziel.
es: Las barras de los días en la Bitácora están alineadas, comparten una escala y marcan tu meta.
fr: Les barres des jours du Journal sont alignées, partagent une même échelle et marquent votre objectif.
it: Le barre dei giorni nel Diario sono allineate, usano una sola scala e segnano il tuo obiettivo.
ja: 日誌の日ごとのバーが揃い、同じ目盛りで表示され、目標の位置に印が付くようになりました。
pt_br: As barras dos dias no Diário de bordo ficam alinhadas, usam a mesma escala e marcam sua meta.
zh_hans: 日志中的每日进度条已对齐，使用统一比例，并标出你的目标。

source: The menu bar icon takes the color of what you're tracking: blue for Work, green for Break and so on.
de: Das Menüleistensymbol nimmt die Farbe dessen an, was du erfasst: Blau für Arbeit, Grün für Pause und so weiter.
es: El icono de la barra de menús toma el color de lo que registras: azul para Trabajo, verde para Pausa, etc.
fr: L’icône de la barre des menus prend la couleur de l’activité suivie : bleu pour Travail, vert pour Pause, etc.
it: L'icona nella barra dei menu prende il colore di ciò che stai registrando: blu per Lavoro, verde per Pausa e così via.
ja: メニューバーのアイコンが、記録中のアクティビティの色になります。仕事は青、休憩は緑などです。
pt_br: O ícone da barra de menus assume a cor do que você está registrando: azul para Trabalho, verde para Pausa e assim por diante.
zh_hans: 菜单栏图标会采用当前记录活动的颜色：工作为蓝色，休息为绿色，依此类推。

source: The menu shows what's left of this week and how far you are from a day off. Averages and your usual hours are under Stats in the Logbook.
de: Das Menü zeigt, was in dieser Woche noch fehlt und wie weit du von einem freien Tag entfernt bist. Durchschnitte und deine üblichen Zeiten findest du unter Statistik im Logbuch.
es: El menú muestra cuánto falta esta semana y cuánto te queda para un día libre. Los promedios y tus horarios habituales están en Estadísticas, en la Bitácora.
fr: Le menu indique ce qu’il reste à faire cette semaine et ce qui vous sépare d’un jour de congé. Les moyennes et vos horaires habituels sont dans Statistiques, dans le Journal.
it: Il menu mostra quanto manca questa settimana e quanto ti separa da un giorno libero. Le medie e i tuoi orari abituali sono in Statistiche, nel Diario.
ja: メニューに今週の残り時間と次の休みまでの時間が表示されます。平均やいつもの開始・終了時刻は、日誌の「統計」で確認できます。
pt_br: O menu mostra quanto falta nesta semana e quanto falta para uma folga. As médias e seus horários habituais estão em Estatísticas, no Diário de bordo.
zh_hans: 菜单会显示本周还剩多少工时，以及距下个休息日还差多少。平均值和你的通常上下班时间可在日志的“统计”中查看。

source: The timer has been running for %@.
de: Der Timer läuft seit %@.
es: El temporizador lleva %@ en marcha.
fr: Le suivi est en cours depuis %@.
it: Il timer è attivo da %@.
ja: タイマーが%@動き続けています。
pt_br: O cronômetro está rodando há %@.
zh_hans: 计时器已运行 %@。

source: This Month
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
pt_br: Este mês
zh_hans: 本月

source: This Month — %@ (Excel)…
de: Dieser Monat — %@ (Excel) …
es: Este mes — %@ (Excel)…
fr: Ce mois-ci — %@ (Excel)…
it: Questo mese — %@ (Excel)…
ja: 今月 — %@ (Excel)…
pt_br: Este mês — %@ (Excel)…
zh_hans: 本月 — %@（Excel）…

source: This Month — Daily Summary…
de: Dieser Monat — Tagesübersicht …
es: Este mes — Resumen diario…
fr: Ce mois-ci — Résumé quotidien…
it: Questo mese — Riepilogo giornaliero…
ja: 今月 — 日別サマリー…
pt_br: Este mês — Resumo diário…
zh_hans: 本月 — 每日汇总…

source: This Month — Entries…
de: Dieser Monat — Einträge …
es: Este mes — Registros…
fr: Ce mois-ci — Entrées…
it: Questo mese — Voci…
ja: 今月 — 項目…
pt_br: Este mês — Registros…
zh_hans: 本月 — 记录…

source: This Month — Report (Excel)…
de: Dieser Monat — Bericht (Excel) …
es: Este mes — Informe (Excel)…
fr: Ce mois-ci — Rapport (Excel)…
it: Questo mese — Report (Excel)…
ja: 今月 — レポート (Excel)…
pt_br: Este mês — Relatório (Excel)…
zh_hans: 本月 — 报告（Excel）…

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
pt_br: Esta semana
zh_hans: 本周

source: Time for a break
de: Zeit für eine Pause
es: Hora de una pausa
fr: C’est l’heure de la pause
it: È ora di una pausa
ja: 休憩の時間です
pt_br: Hora de uma pausa
zh_hans: 该休息了

source: Time left today
de: Heute noch übrig
es: Tiempo restante hoy
fr: Temps restant aujourd’hui
it: Tempo rimanente oggi
ja: 今日の残り時間
pt_br: Tempo restante hoje
zh_hans: 今日剩余时间

source: Time only
de: Nur Zeit
es: Solo tiempo
fr: Durée seule
it: Solo tempo
ja: 時間のみ
pt_br: Só tempo
zh_hans: 仅时间

source: Time to stretch
de: Zeit zum Dehnen
es: Hora de estirarse
fr: Il est temps de s’étirer
it: È ora di sgranchirsi
ja: ストレッチの時間です
pt_br: Hora de alongar
zh_hans: 该伸展一下了

source: To next day off
de: Bis zum nächsten freien Tag
es: Para el próximo día libre
fr: Avant le prochain jour de congé
it: Al prossimo giorno libero
ja: 次の休みまで
pt_br: Para a próxima folga
zh_hans: 距下个休息日

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
pt_br: Hoje
zh_hans: 今天

source: Tomato timer
de: Pomodoro-Timer
es: Temporizador Pomodoro
fr: Minuteur Pomodoro
it: Timer Pomodoro
ja: トマトタイマー
pt_br: Timer Pomodoro
zh_hans: 番茄钟

source: Tracking
de: Erfassung
es: Registro
fr: Suivi
it: Registrazione
ja: 記録
pt_br: Registro
zh_hans: 记录

source: Travel
de: Fahrt
es: Viaje
fr: Déplacement
it: Trasferta
ja: 移動
pt_br: Deslocamento
zh_hans: 出差

source: Turn it on from the menu for focus rounds and breaks. A notification at the end of each round switches Work and Break for you.
de: Aktiviere ihn im Menü für Fokusrunden und Pausen. Eine Mitteilung am Ende jeder Runde wechselt für dich zwischen Arbeit und Pause.
es: Actívalo desde el menú para rondas de enfoque y pausas. Una notificación al final de cada ronda cambia entre Trabajo y Pausa por ti.
fr: Activez-le depuis le menu pour enchaîner sessions de concentration et pauses. Une notification à la fin de chaque session bascule entre Travail et Pause pour vous.
it: Attivalo dal menu per alternare round di concentrazione e pause. Una notifica alla fine di ogni round passa da Lavoro a Pausa e viceversa al posto tuo.
ja: メニューからオンにすると、集中ラウンドと休憩を繰り返せます。各ラウンドの終わりに届く通知から、仕事と休憩を切り替えられます。
pt_br: Ative pelo menu para rodadas de foco e pausas. Uma notificação no fim de cada rodada alterna entre Trabalho e Pausa para você.
zh_hans: 从菜单中打开，即可交替进行专注和休息。每轮结束时会发送通知，帮你在工作和休息之间切换。

source: Turn it on with the timer button in the menu. Each round ends with a notification that can switch the tracker for you.
de: Aktiviere ihn mit der Timer-Taste im Menü. Jede Runde endet mit einer Mitteilung, die die Erfassung für dich umschalten kann.
es: Actívalo con el botón del temporizador en el menú. Cada ronda termina con una notificación que puede cambiar el registro por ti.
fr: Activez-le avec le bouton du minuteur dans le menu. Chaque session se termine par une notification qui peut changer d’activité pour vous.
it: Attivalo con il pulsante del timer nel menu. Ogni round termina con una notifica che può cambiare attività al posto tuo.
ja: メニューのタイマーボタンでオンにします。各ラウンドの終わりに通知が届き、そこから記録を切り替えられます。
pt_br: Ative pelo botão de timer no menu. Cada rodada termina com uma notificação que pode trocar o registro para você.
zh_hans: 使用菜单中的计时器按钮打开。每轮结束时都会发送通知，可帮你切换记录。

source: User Manual
de: Benutzerhandbuch
es: Manual de usuario
fr: Manuel d’utilisation
it: Manuale utente
ja: ユーザマニュアル
pt_br: Manual do usuário
zh_hans: 使用手册

source: User manual
de: Benutzerhandbuch
es: Manual de usuario
fr: Manuel d’utilisation
it: Manuale utente
ja: ユーザマニュアル
pt_br: Manual do usuário
zh_hans: 使用手册

source: Usual finish
de: Übliches Ende
es: Fin habitual
fr: Fin habituelle
it: Fine abituale
ja: いつもの終了時刻
pt_br: Término habitual
zh_hans: 通常结束

source: Usual start
de: Üblicher Beginn
es: Inicio habitual
fr: Début habituel
it: Inizio abituale
ja: いつもの開始時刻
pt_br: Início habitual
zh_hans: 通常开始

source: Version %@ (%@)
de: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fr: Version %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)

source: Week %lld
de: Woche %lld
es: Semana %lld
fr: Semaine %lld
it: Settimana %lld
ja: 第%lld週
pt_br: Semana %lld
zh_hans: 第 %lld 周

source: Weekends and days off owe nothing; mark a day off from the Logbook toolbar.
de: Wochenenden und freie Tage haben kein Soll; markiere einen freien Tag in der Symbolleiste des Logbuchs.
es: Los fines de semana y días libres no deben horas; marca un día libre desde la barra de la Bitácora.
fr: Les week-ends et les jours de congé ne doivent rien ; marquez un jour de congé depuis la barre d’outils du Journal.
it: Weekend e giorni liberi non richiedono ore; segna un giorno libero dalla barra strumenti del Diario.
ja: 週末と休日は目標時間がありません。休日は日誌のツールバーから設定できます。
pt_br: Fins de semana e folgas não devem horas; marque uma folga na barra do Diário de bordo.
zh_hans: 周末和休息日没有应工作时长；可在日志工具栏中标记休息日。

source: What are you working on?
de: Woran arbeitest du?
es: ¿En qué estás trabajando?
fr: Sur quoi travaillez-vous ?
it: A cosa stai lavorando?
ja: 何の作業をしていますか？
pt_br: No que você está trabalhando?
zh_hans: 你正在做什么？

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
pt_br: Novidades
zh_hans: 新功能

source: What's New in Outatime %@
de: Neu in Outatime %@
es: Novedades de Outatime %@
fr: Nouveautés d’Outatime %@
it: Novità di Outatime %@
ja: Outatime %@の新機能
pt_br: Novidades do Outatime %@
zh_hans: Outatime %@ 新功能

source: What's New window
de: Fenster „Neuigkeiten“
es: Ventana de novedades
fr: Fenêtre Nouveautés
it: Finestra Novità
ja: 新機能ウインドウ
pt_br: Janela de novidades
zh_hans: “新功能”窗口

source: With three or more clients the menu no longer runs off its edge. Clients now sit in a grid of buttons.
de: Mit drei oder mehr Kunden läuft das Menü nicht mehr über den Rand. Kunden stehen jetzt in einem Raster aus Tasten.
es: Con tres o más clientes el menú ya no se sale por el borde. Los clientes aparecen ahora en una cuadrícula de botones.
fr: Avec trois clients ou plus, le menu ne déborde plus. Les clients sont désormais dans une grille de boutons.
it: Con tre o più clienti il menu non esce più dal bordo. I clienti ora sono in una griglia di pulsanti.
ja: クライアントが3件以上でもメニューからはみ出さなくなりました。クライアントはボタンのグリッドに並びます。
pt_br: Com três ou mais clientes, o menu não passa mais da borda. Os clientes agora ficam numa grade de botões.
zh_hans: 有三个或更多客户时，菜单不再超出边缘。客户现在以按钮网格排列。

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
pt_br: Trabalho
zh_hans: 工作

source: Worked
de: Gearbeitet
es: Trabajado
fr: Travaillé
it: Lavorato
ja: 勤務時間
pt_br: Trabalhado
zh_hans: 已工作

source: You've been at it for %@. Get up and move a little.
de: Du bist seit %@ dran. Steh auf und beweg dich ein wenig.
es: Llevas %@ seguido. Levántate y muévete un poco.
fr: Vous êtes à la tâche depuis %@. Levez-vous et bougez un peu.
it: Sei all'opera da %@. Alzati e muoviti un po'.
ja: %@続けて作業しています。立ち上がって少し体を動かしましょう。
pt_br: Você está nisso há %@. Levante e se mexa um pouco.
zh_hans: 你已连续工作 %@。起来活动一下吧。

source: Zoom In
de: Vergrößern
es: Acercar
fr: Zoom avant
it: Ingrandisci
ja: 拡大
pt_br: Ampliar
zh_hans: 放大

source: Zoom Out
de: Verkleinern
es: Alejar
fr: Zoom arrière
it: Riduci
ja: 縮小
pt_br: Reduzir
zh_hans: 缩小

source: of %@
de: von %@
es: de %@
fr: sur %@
it: su %@
pt_br: de %@

source: running
de: läuft
es: en curso
fr: en cours
it: in corso
ja: 記録中
pt_br: em andamento
zh_hans: 运行中

source: ⌃⌥⌘W starts or stops Work, ⌃⌥⌘B Break
de: ⌃⌥⌘W startet oder stoppt Arbeit, ⌃⌥⌘B Pause
es: ⌃⌥⌘W inicia o detiene Trabajo, ⌃⌥⌘B Pausa
fr: ⌃⌥⌘W lance ou arrête Travail, ⌃⌥⌘B Pause
it: ⌃⌥⌘W avvia o ferma Lavoro, ⌃⌥⌘B Pausa
ja: ⌃⌥⌘Wで仕事、⌃⌥⌘Bで休憩を開始・停止
pt_br: ⌃⌥⌘W inicia ou para Trabalho, ⌃⌥⌘B Pausa
zh_hans: ⌃⌥⌘W 开始或停止工作，⌃⌥⌘B 休息

source: ⌘-click or ⇧-click blocks in the Logbook, then right-click to give them a client, change their activity or delete them.
de: Klicke im Logbuch mit ⌘ oder ⇧ auf Blöcke und dann mit rechts, um ihnen einen Kunden zuzuweisen, ihre Aktivität zu ändern oder sie zu löschen.
es: Haz ⌘-clic o ⇧-clic en los bloques de la Bitácora y luego clic derecho para asignarles un cliente, cambiar su actividad o eliminarlos.
fr: ⌘-cliquez ou ⇧-cliquez sur des blocs dans le Journal, puis faites un clic droit pour leur attribuer un client, changer leur activité ou les supprimer.
it: Fai ⌘-clic o ⇧-clic sui blocchi nel Diario, poi clic destro per assegnare un cliente, cambiare attività o eliminarli.
ja: 日誌でブロックを⌘クリックまたは⇧クリックし、右クリックすると、クライアントの割り当て、アクティビティの変更、削除ができます。
pt_br: Clique com ⌘ ou ⇧ nos blocos do Diário de bordo e use o clique direito para atribuir um cliente, mudar a atividade ou excluí-los.
zh_hans: 在日志中按住 ⌘ 或 ⇧ 点按多个时段，然后右键点按，即可指定客户、更改活动或删除。

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt_br: Sistema
zh_hans: 跟随系统

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
pt_br: Atualizações
zh_hans: 更新

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
pt_br: Versão %@
zh_hans: 版本 %@

source: Extra
ja: 残業
zh_hans: 加班
